// Ukrainian / ウクライナ / uk / украї́нська

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Програма видалення USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Про програма видалення USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Приховати програма видалення USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Вийти з програма видалення USB Display";
LZD_CONFIRM_UNINSTALLATION = "Видалити USB Display з комп'ютера.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Натисніть [Продовжити] для продовження.";
LZD_YESNEXT = "Продовжити";
LZD_NOQUIT = "Завершити";
LZD_REMOVING = "Видалення...";
LZD_UNINSTALLED = "Видалення USB Display завершено.";
LZD_UNINSTALLED_INFO_SUCCESS = "Всі файли видалено";
LZD_UNINSTALLED_INFO_FAILURE = "Видалення деяких файлів неможливе.";
LZD_MENUITEM_HIDEOTHERS = "Приховати інші";
LZD_MENUITEM_SHOWALL = "Показати все";
LZD_UNINSTALL_REBOOT_INFO = "Перезавантажте комп'ютер після видалення.";
LZD_BEFORE_UNINSTALL_INFO = "Натисніть [Продовжити] для виконання операції. Натисніть [Завершити] для повернення до попереднього стану.";
LZD_CONFIRM_UNINSTAL_INFO = "Натисніть [Продовжити] для продовження.";
LZD_UNINSTALLED_REBOOT_INFO = "Операція завершена. Натисніть [Перезапуск].";
LZD_BTN_REBOOT = "Перезапуск";
LZD_WARNING_REBOOT_INFO = "Для завершення встановлення USB Display потрібно перезапустити комп'ютер.";
